export const ways = [
  {
    title: "Атмин баубес.",
    description: "100 причин почему атмин баубес.",
  },
  {
    title: "Гифки с бибизянами.",
    description: "Самые красивые и актуальные гифки с бибизянами.",
  },
  {
    title: "Оскорбления атмина.",
    description: "Можно обзывать атмина потому что он пися ванучая.",
  },
  {
    title: "Наши участники ведущие специалисты в своих областях.",
    description:
      "Череп, Фреш, Сбор хлопка и т.д. — действующие работяги с опытом .",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только выпиванию, поэтому вы получаете именно те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль «Как стать алкашом за 5 минут» с нашим ментором Ильёй Эльфом даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};
